/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "다음 조건에 맞는 %@";

/* %@ = app name */
"This action requires %@ to be installed." = "이 동작은 %@을(를) 설치해야 합니다.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "이 단축어는 %@을(를) 설치해야 합니다.";

/* %@=action name */
"Could not run %@" = "%@을(를) 실행할 수 없음";

/* %@=device model */
"This action is not compatible with %@." = "이 동작은 %@와(과) 호환되지 않습니다.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "이 버전의 단축어 앱에서 이 동작을 찾을 수 없습니다. 새로운 버전에서는 사용이 가능할 수 있으므로 App Store에서 단축어 앱을 업그레이드하십시오.\n\n유실된 동작의 식별자는 ‘%@‘입니다.";

/* A single shortcut */
"Shortcut (singular)" = "단축어";

/* Access resource error; button or title */
"Update Privacy Settings" = "개인 정보 보호 설정 업데이트";

/* Action Extension workflow type */
"Action Extension" = "동작 확장 프로그램";

/* Action has been discontinued warning */
"This action is discontinued." = "이 동작은 중단되었습니다.";

/* Action no longer available error */
"This action is not currently available." = "이 동작은 현재 사용할 수 없습니다.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "단축어 업데이트";

/* All values are selected */
"All" = "모두";

/* Button */
"Cancel" = "취소";

/* Button */
"Choose Variable" = "변수 선택";

/* Button */
"OK" = "확인";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "허용";

/* Button; Access resource error */
"Allow Access" = "접근 허용";

/* Calendar picker parameter */
"All Calendars" = "모든 캘린더";

/* Calendar picker parameter */
"All Lists" = "모든 목록";

/* Choose an item from the list */
"Choose an Item" = "항목 선택";

/* Color */
"Blue" = "파란색";

/* Color */
"Blue steel" = "강청색";

/* Color */
"Grapefruit" = "자몽색";

/* Color */
"Graphite" = "흑색";

/* Color */
"Green" = "녹색";

/* Color */
"Indigo" = "남색";

/* Color */
"Light blue" = "밝은 파란색";

/* Color */
"Orange" = "주황색";

/* Color */
"Pink" = "분홍색";

/* Color */
"Purple" = "보라색";

/* Color */
"Red" = "빨간색";

/* Color */
"Royal blue" = "감청색";

/* Color */
"Steel" = "회색";

/* Color */
"Turquoise" = "옥색";

/* Color */
"Yellow" = "노란색";

/* Content property value */
"A to Z (Content Property Possible Value)" = "오름차순";

/* Content property value */
"Ascending (Content Property Possible Value)" = "오름차순";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "큰 순서";

/* Content property value */
"Descending (Content Property Possible Value)" = "내림차순";

/* Content property value */
"Latest First (Content Property Possible Value)" = "최신 순서";

/* Content property value */
"Longest First (Content Property Possible Value)" = "긴 순서";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "오래된 순서";

/* Content property value */
"Random (Content Property Possible Value)" = "무작위";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "짧은 순서";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "작은 순서";

/* Content property value */
"Z to A (Content Property Possible Value)" = "내림차순";

/* Date field error; incomplete date */
"Incomplete date" = "불완전한 날짜";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "이는 JavaScript에 모든 데이터를 포함한 웹 페이지 전체 접근 권한을 부여합니다.";

/* Default shortcut name */
"Untitled Shortcut" = "무제 단축어";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "JavaScript가 웹 페이지에 접근하는 것을 허용하겠습니까?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "%2$@에서 ‘%1$@‘ 동작을 수행합니다.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "이 단축어에 사용할 다른 이름을 선택하십시오.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "이름이 ‘%@’인 단축어가 이미 있습니다.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "%2$@에 제공된 %1$@ 값이 없습니다. %3$@ 값을 제공하십시오.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "%2$@ 동작에 제공된 %1$@ 값이 유효하지 않습니다.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "현재 이 갤러리를 사용할 수 없습니다.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "이 단축어를 로드할 수 없습니다. 다시 시도하십시오.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "%@ 필요";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "유효하지 않은 %@";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "이 단축어는 앱을 설치해야 합니다.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "이 동작은 앱을 설치해야 합니다.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone 또는 iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "%@에서 알 수 없는 오류 발생";

/* If statement’s end marker */
"End" = "끝";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "이 단축어는 최신 버전의 단축어 앱에서 생성되었기 때문에 열 수 없습니다.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "단축어 포맷이 너무 최신임";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "이 단축어의 이름을 입력하십시오.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "유효하지 않은 이름";

/* Location field address is valid */
"Valid address" = "유효한 주소";

/* Location field error */
"Incomplete address" = "불완전한 주소";

/* Location field error */
"Unknown address" = "알 수 없는 주소";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "종료 메뉴";

/* Media type */
"Audio" = "오디오";

/* Media type */
"Photo" = "사진";

/* Media type */
"Video" = "비디오";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "이 JavaScript는 안전하지 않은 것으로 알려진 스크립트입니다. 보안을 위해 실행되지 않습니다.";

/* Missing action name */
"Unknown Action" = "알 수 없는 동작";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "실행 중인 동작(%@)에 구현이 유실되었습니다.";

/* Motion menu action motion type */
"If I'm Bicycling" = "자전거를 타는 중인 경우";

/* Motion menu action motion type */
"If I'm Driving" = "운전 중인 경우";

/* Motion menu action motion type */
"If I'm Remaining Still" = "그대로 있는 경우";

/* Motion menu action motion type */
"If I'm Running" = "달리고 있는 경우";

/* Motion menu action motion type */
"If I'm Walking" = "걷고 있는 경우";

/* Multiple shortcuts */
"Shortcuts" = "단축어";

/* Name for Ask When Run variable */
"Ask When Run" = "실행 시 묻기";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "클립보드";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "클립보드";

/* Name for Shortcut Input variable */
"Shortcut Input" = "단축어 입력";

/* Name for action input variable */
"Input" = "입력";

/* Name for current date variable */
"Current Date" = "현재 날짜";

/* Name for unknown variable */
"Unknown Variable" = "알 수 없는 변수";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "생일";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Mail에서 찾음";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "이 플랫폼에서 클립보드가 지원되지 않음";

/* None option */
"None" = "없음";

/* Notification */
"Choose an item" = "항목 선택";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "다른 앱을 실행하기 때문에 기본 단축어 앱 안에서만 이 동작을 실행할 수 있습니다.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "%@ 열기";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "무제 단축어";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "배열";

/* Property list parameter value type */
"Boolean" = "불리언";

/* Property list parameter value type */
"Dictionary" = "사전";

/* Property list parameter value type */
"File" = "파일";

/* Property list parameter value type */
"Number" = "숫자";

/* Property list parameter value type */
"Text" = "텍스트";

/* Repeat action end marker */
"End Repeat" = "반복 종료";

/* Required access to a resource; %@=resource name */
"Access to %@" = "%@에 대한 접근";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "‘%@‘ 접근이 제한되어 있기 때문에 이 동작을 실행할 수 없습니다.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "이 단축어는 사용자의 Apple Watch가 휴대폰에 연결되어 있어야 동작합니다.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "전화번호가 필요함";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "이 단축어를 실행할 때마다 암호, 전화번호, 신용카드 등의 민감한 정보를 읽는 등 ’%1$@‘ 단축어가 현재 웹 페이지와 상호 작용할 수 있습니다.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "‘%1$@‘에 ‘%2$@‘ 접근 권한을 부여하겠습니까?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Otherwise";

/* The end-if-clause in an conditional (if) statement */
"End If" = "End If";

/* The input for a workflow action */
"The input" = "입력";

/* Time offset action parameter */
"add" = "추가";

/* Time offset action parameter */
"days" = "일";

/* Time offset action parameter */
"get start of day" = "일 시작";

/* Time offset action parameter */
"get start of hour" = "시간 시작";

/* Time offset action parameter */
"get start of minute" = "분 시작";

/* Time offset action parameter */
"get start of month" = "월 시작";

/* Time offset action parameter */
"get start of year" = "해 시작";

/* Time offset action parameter */
"hours" = "시간";

/* Time offset action parameter */
"minutes" = "분";

/* Time offset action parameter */
"months" = "개월";

/* Time offset action parameter */
"seconds" = "초";

/* Time offset action parameter */
"subtract" = "빼기";

/* Time offset action parameter */
"weeks" = "주";

/* Time offset action parameter */
"years" = "년";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "안전하지 않은 JavaScript";

/* Today Widget workflow type */
"Today Widget" = "오늘 위젯";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = "(선택 사항)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "알 수 없음";

/* Unsupported device error message */
"This action is not supported on this device." = "이 동작은 이 기기에서 지원되지 않습니다.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "이 동작은 현재 환경에서 실행할 수 없습니다.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "이 동작은 현재 사용자 인터페이스로 실행할 수 없습니다.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "반복 인덱스";

/* Variable name */
"Repeat Item" = "반복 항목";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "반복 인덱스 %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "반복 항목 %d";

/* View app in App Store */
"View in App Store" = "App Store에서 보기";

/* Workflow glyph category */
"Objects" = "사물";

/* Workflow glyph category */
"People" = "사람";

/* Workflow glyph category */
"Symbols" = "기호";

/* Workflow glyph name */
"Airplane" = "비행기";

/* Workflow glyph name */
"Alarm Clock" = "알람 시계";

/* Workflow glyph name */
"Alert Triangle" = "경고 삼각형";

/* Workflow glyph name */
"Alien" = "외계인";

/* Workflow glyph name */
"Ambulance" = "구급차";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "아카이브";

/* Workflow glyph name */
"Arrow Curved Left" = "왼쪽으로 꺾인 화살표";

/* Workflow glyph name */
"Arrow Curved Right" = "오른쪽으로 꺾인 화살표";

/* Workflow glyph name */
"Asterisk" = "별표";

/* Workflow glyph name */
"Atom" = "원자";

/* Workflow glyph name */
"Baby Boy" = "남자 아기";

/* Workflow glyph name */
"Baby girl" = "여자 아기";

/* Workflow glyph name */
"Bandage" = "반창고";

/* Workflow glyph name */
"Bar Graph" = "막대 그래프";

/* Workflow glyph name */
"Barcode" = "바코드";

/* Workflow glyph name */
"Baseball" = "야구";

/* Workflow glyph name */
"Basketball" = "농구";

/* Workflow glyph name */
"Bathtub" = "욕조";

/* Workflow glyph name */
"Battery" = "배터리";

/* Workflow glyph name */
"Bed" = "침대";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "종";

/* Workflow glyph name */
"Bicycle" = "자전거";

/* Workflow glyph name */
"Binoculars" = "쌍안경";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "비트코인 기호";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "비트코인 기호 대체";

/* Workflow glyph name */
"Book With Sash" = "띠가 있는 책";

/* Workflow glyph name */
"Bookmark" = "책갈피";

/* Workflow glyph name */
"Bookshelf" = "책장";

/* Workflow glyph name */
"Box Filled" = "가득 찬 상자";

/* Workflow glyph name */
"Box Outline" = "상자 윤곽";

/* Workflow glyph name */
"Boxed Behance" = "네모 안의 Behance";

/* Workflow glyph name */
"Boxed Bitbucket" = "네모 안의 Bitbucket";

/* Workflow glyph name */
"Boxed Facebook" = "네모 안의 Facebook";

/* Workflow glyph name */
"Boxed Flickr" = "네모 안의 Flickr";

/* Workflow glyph name */
"Boxed Git" = "네모 안의 Git";

/* Workflow glyph name */
"Boxed GitHub" = "네모 안의 GitHub";

/* Workflow glyph name */
"Boxed Google Plus" = "네모 안의 Google Plus";

/* Workflow glyph name */
"Boxed Keyboard" = "네모 안의 키보드";

/* Workflow glyph name */
"Boxed LinkedIn" = "네모 안의 LinkedIn";

/* Workflow glyph name */
"Boxed Pied Piper" = "네모 안의 Pied Piper";

/* Workflow glyph name */
"Boxed Pinterest" = "네모 안의 Pinterest";

/* Workflow glyph name */
"Boxed Reddit" = "네모 안의 Reddit";

/* Workflow glyph name */
"Boxed Steam" = "네모 안의 Steam";

/* Workflow glyph name */
"Boxed Tumblr" = "네모 안의 Tumblr";

/* Workflow glyph name */
"Boxed Twitter" = "네모 안의 트위터";

/* Workflow glyph name */
"Boxed Vimeo" = "네모 안의 Vimeo";

/* Workflow glyph name */
"Boxed Y Combinator" = "네모 안의 Y Combinator";

/* Workflow glyph name */
"Boxed YouTube" = "네모 안의 YouTube";

/* Workflow glyph name */
"Braille" = "점자";

/* Workflow glyph name */
"Briefcase" = "서류 가방";

/* Workflow glyph name */
"Buildings" = "빌딩";

/* Workflow glyph name */
"Bus" = "버스";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "CSS 도큐멘트";

/* Workflow glyph name */
"Cake" = "케이크";

/* Workflow glyph name */
"Calculator" = "계산기";

/* Workflow glyph name */
"Calendar" = "캘린더";

/* Workflow glyph name */
"Camera" = "카메라";

/* Workflow glyph name */
"Car" = "차";

/* Workflow glyph name */
"Carrot" = "당근";

/* Workflow glyph name */
"Cat" = "고양이";

/* Workflow glyph name */
"Chain Link" = "체인 링크";

/* Workflow glyph name */
"Chat Bubble" = "말풍선";

/* Workflow glyph name */
"Chemical" = "화학";

/* Workflow glyph name */
"Child" = "어린이";

/* Workflow glyph name */
"Church" = "교회";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "원 안의 Bitcoin 기호";

/* Workflow glyph name */
"Circled Checkmark" = "원 안의 체크 표시";

/* Workflow glyph name */
"Circled Dollar Sign" = "원 안의 달러 기호";

/* Workflow glyph name */
"Circled Down Arrow" = "원 안의 아래쪽 화살표";

/* Workflow glyph name */
"Circled Download Arrow" = "원 안의 다운로드 화살표";

/* Workflow glyph name */
"Circled Euro Sign" = "원 안의 유로 기호";

/* Workflow glyph name */
"Circled Fast Forward" = "원 안의 빨리감기";

/* Workflow glyph name */
"Circled GitHub" = "원 안의 GitHub";

/* Workflow glyph name */
"Circled Heart" = "원 안의 하트";

/* Workflow glyph name */
"Circled Left Arrow" = "원 안의 왼쪽 화살표";

/* Workflow glyph name */
"Circled Lowercase I" = "원 안의 소문자 I";

/* Workflow glyph name */
"Circled Pi Symbol" = "원 안의 파이 기호";

/* Workflow glyph name */
"Circled Pinterest" = "원 안의 Pinterest";

/* Workflow glyph name */
"Circled Play Symbol" = "원 안의 재생 기호";

/* Workflow glyph name */
"Circled Plus" = "원 안의 더하기";

/* Workflow glyph name */
"Circled Pound Sign" = "원 안의 파운드 기호";

/* Workflow glyph name */
"Circled Power" = "원 안의 전원";

/* Workflow glyph name */
"Circled Question Mark" = "원 안의 물음표";

/* Workflow glyph name */
"Circled Rewind" = "원 안의 되감기";

/* Workflow glyph name */
"Circled Right Arrow" = "원 안의 오른쪽 화살표";

/* Workflow glyph name */
"Circled Stop" = "원 안의 정지";

/* Workflow glyph name */
"Circled StumbleUpon" = "원 안의 StumbleUpon";

/* Workflow glyph name */
"Circled Up Arrow" = "원 안의 위쪽 화살표";

/* Workflow glyph name */
"Circled Upload Arrow" = "원 안의 업로드 화살표";

/* Workflow glyph name */
"Circled WordPress" = "원 안의 WordPress";

/* Workflow glyph name */
"Circled X" = "원 안의 X";

/* Workflow glyph name */
"Circled Yen Sign" = "원 안의 엔 기호";

/* Workflow glyph name */
"Clock" = "시계";

/* Workflow glyph name */
"Clothes Hanger" = "옷걸이";

/* Workflow glyph name */
"Cloud" = "구름";

/* Workflow glyph name */
"Color Dropper" = "색상 스포이드";

/* Workflow glyph name */
"Compass" = "나침반";

/* Workflow glyph name */
"Connected Share Dots" = "연결된 공유 점";

/* Workflow glyph name */
"Credit Card" = "신용 카드";

/* Workflow glyph name */
"Crop" = "자르기";

/* Workflow glyph name */
"Cube" = "큐브";

/* Workflow glyph name */
"Curved List On Paper" = "종이 위 휘어진 목록";

/* Workflow glyph name */
"Database" = "데이터베이스";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "주사위";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "방향 표지판";

/* Workflow glyph name */
"Document Filled" = "가득 찬 문서";

/* Workflow glyph name */
"Document Outline" = "문서 윤곽";

/* Workflow glyph name */
"Dog" = "개";

/* Workflow glyph name */
"Dollar Sign" = "달러 기호";

/* Workflow glyph name */
"Dollar Sign With Line" = "선이 있는 달러 기호";

/* Workflow glyph name */
"Double Quote" = "큰따옴표";

/* Workflow glyph name */
"Drama Masks" = "가면";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "유로 기호";

/* Workflow glyph name */
"Euro Sign Alternate" = "유로 기호 대체";

/* Workflow glyph name */
"Evergreen Tree" = "상록수";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "피드";

/* Workflow glyph name */
"Filled Movie Camera" = "채워진 영화 카메라";

/* Workflow glyph name */
"Filmstrip" = "필름 스트립";

/* Workflow glyph name */
"Fire" = "불";

/* Workflow glyph name */
"Fish" = "물고기";

/* Workflow glyph name */
"Flag" = "깃발";

/* Workflow glyph name */
"Flower" = "꽃";

/* Workflow glyph name */
"Folder" = "폴더";

/* Workflow glyph name */
"Football" = "미식축구";

/* Workflow glyph name */
"Footprints" = "발자국";

/* Workflow glyph name */
"Four Squares" = "정사각형 4개";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "과일";

/* Workflow glyph name */
"Fuel Station" = "주유소";

/* Workflow glyph name */
"Game Controller" = "게임 컨트롤러";

/* Workflow glyph name */
"Gears" = "톱니바퀴";

/* Workflow glyph name */
"Gift" = "선물";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "안경";

/* Workflow glyph name */
"Globe" = "지구본";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "학사모";

/* Workflow glyph name */
"Grocery Store" = "식료품점";

/* Workflow glyph name */
"Group of three people" = "3명의 그룹";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "망치";

/* Workflow glyph name */
"Hammer And Wrench" = "망치와 렌치";

/* Workflow glyph name */
"Hand With Spread Fingers" = "손가락을 펴고 있는 손";

/* Workflow glyph name */
"Handbag" = "핸드백";

/* Workflow glyph name */
"Hard Drive" = "하드 드라이브";

/* Workflow glyph name */
"Headphones" = "헤드폰";

/* Workflow glyph name */
"Heart" = "하트";

/* Workflow glyph name */
"Home" = "집";

/* Workflow glyph name */
"Horse" = "말";

/* Workflow glyph name */
"Hourglass" = "모래시계";

/* Workflow glyph name */
"Infinity" = "무한대";

/* Workflow glyph name */
"Inhaler" = "흡입기";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "키";

/* Workflow glyph name */
"Keyboard" = "키보드";

/* Workflow glyph name */
"Laptop" = "노트북";

/* Workflow glyph name */
"Laundry Machine" = "세탁기";

/* Workflow glyph name */
"Life Preserver" = "구명조끼";

/* Workflow glyph name */
"Light Bulb" = "전구";

/* Workflow glyph name */
"Lightning Bolt" = "번개";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "목록";

/* Workflow glyph name */
"List On Paper" = "종이 위 목록";

/* Workflow glyph name */
"Loading Indicator" = "로딩 표시기";

/* Workflow glyph name */
"Location Arrow" = "위치 화살표";

/* Workflow glyph name */
"Location Pin" = "위치 핀";

/* Workflow glyph name */
"Lock" = "자물쇠";

/* Workflow glyph name */
"Magic Wand" = "마술 지팡이";

/* Workflow glyph name */
"Magnifying Glass" = "돋보기";

/* Workflow glyph name */
"Mail Envelope" = "편지 봉투";

/* Workflow glyph name */
"Man" = "남자";

/* Workflow glyph name */
"Martini Glass" = "마티니 잔";

/* Workflow glyph name */
"Masquerade Mask" = "가장 무도회 마스크";

/* Workflow glyph name */
"Medicine Bottle" = "약병";

/* Workflow glyph name */
"Merge Arrows" = "화살표 병합";

/* Workflow glyph name */
"Message Bubble" = "메시지 풍선";

/* Workflow glyph name */
"Message Bubbles" = "메시지 풍선";

/* Workflow glyph name */
"Microphone" = "마이크";

/* Workflow glyph name */
"Microscope" = "현미경";

/* Workflow glyph name */
"Moon" = "달";

/* Workflow glyph name */
"Motorcycle" = "오토바이";

/* Workflow glyph name */
"Mountain Picture" = "산 사진";

/* Workflow glyph name */
"Mountains" = "산";

/* Workflow glyph name */
"Move Arrows" = "이동 화살표";

/* Workflow glyph name */
"Movie Camera Outline" = "영화 카메라 윤곽";

/* Workflow glyph name */
"Movie Clapperboard" = "영화 슬레이트";

/* Workflow glyph name */
"Movie Ticket" = "영화표";

/* Workflow glyph name */
"Mug" = "머그잔";

/* Workflow glyph name */
"Music" = "음악";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "8분 음표를 비추는 음악";

/* Workflow glyph name */
"News Article" = "뉴스 기사";

/* Workflow glyph name */
"Nine Squares" = "정사각형 9개";

/* Workflow glyph name */
"Open Book" = "펼쳐진 책";

/* Workflow glyph name */
"Open Mail Envelope" = "열린 편지 봉투";

/* Workflow glyph name */
"Oven" = "오븐";

/* Workflow glyph name */
"Paintbrush" = "페인트 붓";

/* Workflow glyph name */
"Paper Clip" = "종이 클립";

/* Workflow glyph name */
"Parking Symbol" = "주차 표시";

/* Workflow glyph name */
"Pawprint" = "동물 발자국";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "평화 기호";

/* Workflow glyph name */
"Pencil" = "연필";

/* Workflow glyph name */
"People Three Overlapping" = "겹쳐진 세 명의 사람";

/* Workflow glyph name */
"Person" = "사람";

/* Workflow glyph name */
"Person At A Podium" = "단상 위의 사람";

/* Workflow glyph name */
"Person Dancing" = "춤추는 사람";

/* Workflow glyph name */
"Person Giving A Speech" = "연설하는 사람";

/* Workflow glyph name */
"Person Hiking" = "하이킹하는 사람";

/* Workflow glyph name */
"Person In A Wheelchair" = "휠체어 탄 사람";

/* Workflow glyph name */
"Person Lifting Weight" = "역기를 들어 올리는 사람";

/* Workflow glyph name */
"Person Running" = "달리는 사람";

/* Workflow glyph name */
"Person Skiing" = "스키 타는 사람";

/* Workflow glyph name */
"Person Snowboarding" = "스노우보드 타는 사람";

/* Workflow glyph name */
"Person Swimming" = "수영하는 사람";

/* Workflow glyph name */
"Person Walking" = "걷는 사람";

/* Workflow glyph name */
"Person Walking With A Cane" = "지팡이를 짚고 걷는 사람";

/* Workflow glyph name */
"Person standing" = "서 있는 사람";

/* Workflow glyph name */
"Phone" = "전화";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper Snack";

/* Workflow glyph name */
"Pill" = "알약";

/* Workflow glyph name */
"Pills" = "알약";

/* Workflow glyph name */
"Play Symbol" = "재생 기호";

/* Workflow glyph name */
"Podcasts" = "팟캐스트";

/* Workflow glyph name */
"Pound Sign" = "우물 정자 기호";

/* Workflow glyph name */
"Printer" = "프린터";

/* Workflow glyph name */
"Puzzle Piece" = "퍼즐 조각";

/* Workflow glyph name */
"QR Code" = "QR 코드";

/* Workflow glyph name */
"Radio waves" = "전파";

/* Workflow glyph name */
"Rain Cloud" = "비구름";

/* Workflow glyph name */
"Recycle" = "재활용";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Reddit 대체";

/* Workflow glyph name */
"Repost Arrows" = "리포스트 화살표";

/* Workflow glyph name */
"Rocket" = "로켓";

/* Workflow glyph name */
"Rounded Document Outline" = "둥근 도큐멘트 윤곽";

/* Workflow glyph name */
"Sailboat" = "범선";

/* Workflow glyph name */
"Scissors" = "가위";

/* Workflow glyph name */
"Screwdriver" = "스크루드라이버";

/* Workflow glyph name */
"Server" = "서버";

/* Workflow glyph name */
"Shirt" = "셔츠";

/* Workflow glyph name */
"Shopping Cart" = "쇼핑 카트";

/* Workflow glyph name */
"Shower" = "샤워기";

/* Workflow glyph name */
"Shrink Arrows" = "축소 화살표";

/* Workflow glyph name */
"Shuffle Arrows" = "임의 재생 화살표";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "슬라이더";

/* Workflow glyph name */
"Smiley Face" = "웃는 얼굴";

/* Workflow glyph name */
"Snowflake" = "눈송이";

/* Workflow glyph name */
"Soaring Paper Airplane" = "치솟는 종이 비행기";

/* Workflow glyph name */
"Soccer Ball" = "축구공";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "빛나는 종";

/* Workflow glyph name */
"Speaker" = "스피커";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Spotify 대체";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "계단";

/* Workflow glyph name */
"Star" = "별";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "김이 나는 그릇";

/* Workflow glyph name */
"Stethoscope" = "청진기";

/* Workflow glyph name */
"Stop Hand" = "멈추라는 손";

/* Workflow glyph name */
"Stop Symbol" = "정지 기호";

/* Workflow glyph name */
"Stopwatch" = "스톱워치";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "해";

/* Workflow glyph name */
"Sync Arrows" = "동기화 화살표";

/* Workflow glyph name */
"Syringe" = "주사기";

/* Workflow glyph name */
"Tag" = "태그";

/* Workflow glyph name */
"Tags" = "태그";

/* Workflow glyph name */
"Target" = "대상";

/* Workflow glyph name */
"Telescope" = "망원경";

/* Workflow glyph name */
"Television" = "텔레비전";

/* Workflow glyph name */
"Tennis Ball" = "테니스 공";

/* Workflow glyph name */
"Text Symbol" = "텍스트 기호";

/* Workflow glyph name */
"Thermometer" = "체온계";

/* Workflow glyph name */
"Thought Bubble" = "생각 풍선";

/* Workflow glyph name */
"Three Dots" = "점 3개";

/* Workflow glyph name */
"Three Overlapping Circles" = "세 개의 겹쳐진 원";

/* Workflow glyph name */
"Three Overlapping Dots" = "세 개의 겹쳐진 점";

/* Workflow glyph name */
"Thumbs Up" = "엄지 올림";

/* Workflow glyph name */
"Train" = "기차";

/* Workflow glyph name */
"Trash" = "휴지통";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "트로피";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "트위터";

/* Workflow glyph name */
"Two people" = "2명의 사람";

/* Workflow glyph name */
"Umbrella" = "우산";

/* Workflow glyph name */
"Unlock" = "잠금 해제";

/* Workflow glyph name */
"Utensils" = "주방 도구";

/* Workflow glyph name */
"Video Symbol" = "비디오 기호";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "시계";

/* Workflow glyph name */
"Water Drop" = "물방울";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi‑Fi";

/* Workflow glyph name */
"Wine Bottle" = "와인병";

/* Workflow glyph name */
"Woman" = "여자";

/* Workflow glyph name */
"Wrench" = "렌치";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "엔 기호";

/* Workflow glyph name */
"Yen Sign Alternate" = "엔 기호 대체";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "이 작업은 %@에서만 실행할 수 있습니다.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "이 동작은 %1$@ %2$@와(과) 호환되지 않습니다.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "이 동작은 %1$@ %2$@보다 높은 버전이 필요합니다.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "이 동작은 %1$@ %2$@보다 낮은 버전이 필요합니다.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "이 동작은 %1$@ %2$@ 이상이 필요합니다.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "이 동작은 %1$@ %2$@ 및 이전 버전이 필요합니다.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "이 동작은 %1$@ %2$@이(가) 필요합니다.";

